/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "WebP-QuickLook version 1.0, Copyright (c) 2011 Dmitry Chestnykh.";
NSHumanReadableCopyright = "Copyright (c) 2011 Dmitry Chestnykh.";
